build-essential
chrome-gnome-shell
curl
dconf-editor
dirmngr
htop
gcc
gnome-shell-extensions
gnome-tweaks
gnupg2
gnupg-agent
kitty
libbz2-dev
libssl-dev
lm-sensors
luakit
make
openssh-server
python3-dev
screen
vim-gtk3
xclip
zsh
