brew "asdf"
brew "awscli"
brew "bash"
brew "make"
brew "bat"
brew "chezmoi"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "go"
brew "go-jira"
brew "gpg"
brew "hadolint"
brew "hub"
brew "jq"
brew "patchutils"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "ruby"
brew "wakatime-cli"
brew "wget"
brew "youtube-dl"
